{
  "0": {
    "content": "Rhynchosia minima is a species of flowering plant in the legume family known by the common names least snout-bean, burn-mouth-vine, and jumby-bean. It can be found on every continent. It is naturalized in Hawaii.This perennial herb has twining or trailing stems which can reach 1.2 meters in length. The leaves are made up of three leaflets measuring up to 3 to 3.5 centimeters long. The inflorescence is a raceme of up to 15 flowers. The flowers are yellow with purple or brown veining and measure up to 8 millimeters long. The fruit is one or two centimeters long.This common plant is used as animal forage.\n\n\n== References ==\n\n\n== External links ==\nRhynchosia minima in West African plants – A Photo Guide.",
    "meta": {
      "title": "Rhynchosia minima",
      "categories": [
        "All stub articles",
        "Articles with 'species' microformats",
        "Articles with short description",
        "Flora of Australia",
        "Phaseoleae stubs",
        "Rhynchosia",
        "Short description is different from Wikidata",
        "Taxonbars with 25–29 taxon IDs",
        "Taxonbars with automatically added basionyms"
      ]
    }
  },
  "1": {
    "content": "Khaled Ibrahim (Arabic: خالد إبراهيم‎) (born 17 January 1997) is an Emirati footballer. He currently plays as a Right-Back for Al-Sharjah.\n\n\n== References ==\n\n\n== External links ==\nKhaled Ibrahim at Soccerway",
    "meta": {
      "title": "Khaled Ibrahim",
      "categories": [
        "1997 births",
        "Al Wahda FC players",
        "All stub articles",
        "Articles containing Arabic-language text",
        "Articles with short description",
        "Asian Games bronze medalists for the United Arab Emirates",
        "Asian Games medalists in football",
        "Association football defenders",
        "Baniyas Club players",
        "Dibba FC players",
        "Emirati football defender stubs",
        "Emirati footballers",
        "Footballers at the 2018 Asian Games",
        "Living people",
        "Medalists at the 2018 Asian Games",
        "Sharjah FC players",
        "Short description is different from Wikidata",
        "UAE Pro League players"
      ]
    }
  },
  "2": {
    "content": "Victorialand is the fourth studio album by Scottish alternative rock band Cocteau Twins, released by 4AD in 1986. Working without bassist Simon Raymonde, vocalist Elizabeth Fraser and guitarist/producer Robin Guthrie opted for a subtler sound on the album.\n\n\n== Background ==\nVictorialand was recorded without bassist Simon Raymonde, who had been enlisted to collaborate on the second This Mortal Coil album Filigree & Shadow (1986). The duo of Guthrie and Fraser opted for a subtler sound which dispensed with most percussion and bass, instead consisting primarily of Guthrie's \"delicate guitar filigrees and lush, produced textures.\" As is often the case with Fraser's vocals, the lyrics are indecipherable. For example, Fraser took a passage from a non-English language book to write the lyrics for “Whales Tails”, not knowing what the words meant.The album title refers to the part of Antarctica known as Victoria Land, after Queen Victoria (and forming the British claim to the continent, curren",
    "meta": {
      "title": "Victorialand",
      "categories": [
        "1986 albums",
        "4AD albums",
        "Album articles lacking alt text for covers",
        "Album chart usages for UK2",
        "Articles with hAudio microformats",
        "Articles with short description",
        "CS1 maint: location",
        "Cocteau Twins albums",
        "Short description is different from Wikidata",
        "Wikipedia articles with MusicBrainz release group identifiers"
      ]
    }
  },
  "3": {
    "content": "Wolfgang Grodd (born 25 July 1942 in Detmold) is a German radiologist and professor emeritus of the University of Tübingen. He is known for his scientific works on the development and application of structural and functional magnetic resonance imaging in metabolic diseases, sensorimotor representation, language production, and cognitive processing, cerebellum, and thalamus. Currently, Grodd is a research scientist at the Max Planck Institute for Biological Cybernetics.\n\n\n== Biography ==\nAfter serving his military duty (Air Force) from 1960 to 1964, Grodd completed his training to become an electronic technician. In 1968 he completed his high-school education at the Westfalen Kolleg in Bielefeld and started his university studies in biology (1968–1977) and medicine (1974–1981), both at the University of Tübingen. From 1972 until 1975 he has rewarded a scholarship of the Evangelisches Studentenwerk Villigst. In 1977 he received his diploma in biology and in 1981 his approval as medical d",
    "meta": {
      "title": "Wolfgang Grodd",
      "categories": [
        "1942 births",
        "Articles with hCards",
        "German radiologists",
        "Living people",
        "Pages using infobox scientist with unknown parameters",
        "People from Detmold",
        "Wikipedia articles with GND identifiers",
        "Wikipedia articles with VIAF identifiers",
        "Wikipedia articles with WorldCat-VIAF identifiers",
        "Wikipedia articles with undisclosed paid content from October 2017"
      ]
    }
  },
  "4": {
    "content": "Gynochthodes is a genus of flowering plants in the family Rubiaceae. The genus is found from Madagascar to tropical and subtropical Asia and the Pacific region.\n\n\n== Species ==\n\n\n== References ==",
    "meta": {
      "title": "Gynochthodes",
      "categories": [
        "All stub articles",
        "Articles with 'species' microformats",
        "Articles with short description",
        "Gynochthodes",
        "Rubiaceae genera",
        "Rubioideae stubs",
        "Short description matches Wikidata"
      ]
    }
  },
  "5": {
    "content": "Esenyurt is a village in the District of Bartın, Bartın Province, Turkey. As of 2010 it had a population of 1020 people.\n\n\n== References ==",
    "meta": {
      "title": "Esenyurt, Bartın",
      "categories": [
        "AC with 0 elements",
        "All articles needing coordinates",
        "All stub articles",
        "Articles with short description",
        "Bartın Province geography stubs",
        "Pages using infobox settlement with no coordinates",
        "Pages using infobox settlement with no map",
        "Short description matches Wikidata",
        "Turkey articles missing geocoordinate data",
        "Villages in Bartın District"
      ]
    }
  },
  "6": {
    "content": "Arthrostylidium multispicatum is a species of Arthrostylidium bamboo in the grass family.\n\n\n== Distribution ==\nArthrostylidium multispicatum is native to Puerto Rico and the Caribbean.\n\n\n== References ==",
    "meta": {
      "title": "Arthrostylidium multispicatum",
      "categories": [
        "Arthrostylidium",
        "Articles with 'species' microformats",
        "Articles with short description",
        "Flora of Puerto Rico",
        "Short description matches Wikidata"
      ]
    }
  },
  "7": {
    "content": "Charles Ernest Nornable (25 December 1886 — 21 April 1970) was an English cricketer who played for Derbyshire in 1909.\nNornable was born in Norton, in Derbyshire.\nNornable played just one game for the Derbyshire team in the 1909 season which was against Sussex in May. Demands of his business prevented him from playing further games for Derbyshre. He was a right-arm medium-fast bowler, and in the first innings, he took three wickets, including that of Test cricketer Harry Butt. In the second innings he took two more wickets. He was a right-handed batsman and scored 8 runs.Nornable died in hospital in Sheffield at the age of 83. His son Gordon Nornable was decorated for  underground service with the French resistance during World War II.\n\n\n== References ==",
    "meta": {
      "title": "Charles Nornable",
      "categories": [
        "1886 births",
        "1970 deaths",
        "Articles with short description",
        "Derbyshire cricketers",
        "English cricketers",
        "Short description is different from Wikidata",
        "Use British English from March 2016",
        "Use dmy dates from March 2016"
      ]
    }
  },
  "8": {
    "content": "Pasulj (from phaseolus; Serbian Cyrillic: пасуљ) or grah (in Bosnian), is a bean stew made of usually white, cranberry or pinto beans, and more rarely kidney beans, that is common in Albanian, Kosovo-Albanian, Serbian, Montenegrin, Bosnian and Croatian cuisine (former Yugoslavia). It is normally prepared with meat, particularly smoked meat such as smoked bacon, sausage, and ham hock, and is a typical winter dish. Other commonly used ingredients include carrots and onions. Another version of the dish using baked beans is known as prebranac (пребранац). \nIt has also spread via the diaspora, and is known in English as Serbian bean soup, and in German-speaking countries as Serbische Bohnensuppe (\"Serbian bean soup\"). In North Macedonia, a spicy and thicker variant is known as tavče gravče (beans on a skillet).\nThe Serbian idiom prosto kao pasulj (\"simple as pasulj\") equates to the English as easy as pie and French simple comme chou.\n\n\n== See also ==\n\n\n== References ==",
    "meta": {
      "title": "Pasulj",
      "categories": [
        "Albania stubs",
        "Albanian cuisine",
        "All stub articles",
        "Articles containing Serbian-language text",
        "Balkan cuisine",
        "Balkan cuisine stubs",
        "Bean soups",
        "Bosnia and Herzegovina stubs",
        "Croatia stubs",
        "Croatian cuisine",
        "Legume dishes",
        "Montenegrin cuisine",
        "Montenegro stubs",
        "National dishes",
        "Sausage dishes",
        "Serbia stubs",
        "Serbian cuisine",
        "Soup stubs"
      ]
    }
  },
  "9": {
    "content": "Dick Krzywicki (born Ryszard Lech Krzywicki on 2 February 1947 in Penley, Flintshire) is a Welsh former professional footballer and Wales international. He was born to Polish parents.\nDuring his career he played for West Bromwich Albion, Huddersfield Town, Scunthorpe United, Northampton Town and Lincoln City.He was the first West Bromwich Albion substitute to enter the field in a League Cup match when he replaced Doug Fraser against Manchester City in October 1966. He went on to score a goal as Albion progressed by a 4–2 scoreline. Krzywicki became the first Albion player to be substituted in an FA Cup game when he made way for Graham Lovett against Colchester United in January 1968.\n\n\n== International career ==\nKrzywicki made his debut for Wales on 22 October 1969 in a 3–1 defeat to East Germany.\nHis finest moment gaining his 8 caps for Wales was when he scored against the then world champions, England in the 1970 British Home Championship. He made his final appearance on 27 October 1",
    "meta": {
      "title": "Dick Krzywicki",
      "categories": [
        "1947 births",
        "All articles with dead external links",
        "All stub articles",
        "Articles with dead external links from August 2021",
        "Articles with dead external links from October 2010",
        "Articles with short description",
        "Association football midfielders",
        "British people of Polish descent",
        "English Football League players",
        "Huddersfield Town A.F.C. players",
        "Lincoln City F.C. players",
        "Living people",
        "Northampton Town F.C. players",
        "People from Flintshire",
        "Scunthorpe United F.C. players",
        "Short description is different from Wikidata",
        "Use dmy dates from February 2021",
        "Wales international footballers",
        "Wales under-23 international footballers",
        "Welsh football midfielder stubs",
        "Welsh footballers",
        "Welsh people of Polish descent",
        "West Bromwich Albion F.C. players"
      ]
    }
  },
  "10": {
    "content": "Sarzeh (Persian: سرزه‎) is a village in Gafr and Parmon Rural District, Gafr and Parmon District, Bashagard County, Hormozgan Province, Iran. At the 2006 census, its population was 128, in 29 families.\n\n\n== References ==",
    "meta": {
      "title": "Sarzeh, Bashagard",
      "categories": [
        "All stub articles",
        "Articles containing Persian-language text",
        "Articles with short description",
        "Bashagard County geography stubs",
        "Coordinates on Wikidata",
        "Populated places in Bashagard County",
        "Short description is different from Wikidata"
      ]
    }
  },
  "11": {
    "content": "Dimitar Stefanov Mantov was a Bulgarian historical novelist.\n\n\n== Biography ==\nHe was born on October 13, 1930 in the village of Bosilkovtsi, Ruse region in a family of teachers. He received his primary education in his native village, graduated from high school in the town of Polski Trambesh. As a student he edited the youth literary magazines \"Young Creator\" (1945–1946) in Polski Trambesh and \"Spring\" (1947).Graduated Sofia University and initially worked as lawyer, and later as journalist and editor at Narodna Mladezh Publishing House and at the Center for Literary Information. He was author of the scripts for the documentaries \"Old Manuscripts\", \"Balkan War\", \"Aleko Konstantinov\" as well as author of mostly historical novels and several adventure novels. He passed away on July 28, 2008.\n\n\n== Bibliography ==\n\n\n=== Novels ===\nKaloyan, King of the Bulgarians (1958)\nIvan Asen, Tsar and Autocrat (1960)\nThe Stone Nest (1966)\nThe Great Day (1966)\nBandit's Blood (1969)\nEvil Land (1970)\nThe",
    "meta": {
      "title": "Dimitar Mantov",
      "categories": [
        "1930 births",
        "2008 deaths",
        "Articles with short description",
        "Bulgarian biographers",
        "Bulgarian historical fiction writers",
        "Living people",
        "Short description matches Wikidata",
        "Sofia University alumni",
        "Wikipedia articles with GND identifiers",
        "Wikipedia articles with ISNI identifiers",
        "Wikipedia articles with LCCN identifiers",
        "Wikipedia articles with NKC identifiers",
        "Wikipedia articles with PLWABN identifiers",
        "Wikipedia articles with SUDOC identifiers",
        "Wikipedia articles with VIAF identifiers",
        "Wikipedia articles with WORLDCATID identifiers",
        "Writers of historical fiction set in the Middle Ages"
      ]
    }
  },
  "12": {
    "content": "Thatha Khairo Matmal  is a village located on Lahore Sargodha road Pindi Bhattian .It is just 6 km from Pindi Bhattian city on Lahore road.Its educational institutes include two Govt. High Schools one for males and the other for females, and some private institutions providing different levels education. Its Health facilities include one Basic Health Unit & one Veterinary  Hospital.\nIt is the village of ex-MPA Sardar Muhammad Rafique Gujjar.There are two rice husking factories; Diamond Rice Mills and Sandal Rice Mills.",
    "meta": {
      "title": "Thatha Khairo Matmal",
      "categories": [
        "All articles lacking sources",
        "All articles needing coordinates",
        "All articles with unsourced statements",
        "All stub articles",
        "Articles lacking sources from January 2011",
        "Articles which use infobox templates with no data rows",
        "Articles with short description",
        "Articles with unsourced statements from February 2017",
        "Hafizabad District",
        "Pages using infobox settlement with missing country",
        "Pages using infobox settlement with no coordinates",
        "Pages using infobox settlement with no map",
        "Punjab, Pakistan articles missing geocoordinate data",
        "Punjab, Pakistan geography stubs",
        "Short description is different from Wikidata",
        "Villages in Hafizabad District"
      ]
    }
  },
  "13": {
    "content": "Jeffrey P. Evangelos (born November 3, 1952) is an American politician from Maine. Evangelos is an unenrolled (independent) member of the Maine House of Representatives. He was elected in November 2012 to represent District 49, which includes the towns of Cushing, Union, Warren and his residence in Friendship, all of which are in Knox County. He ran against a Republican in a two-way race and won with 55% of the vote. During the campaign, a conservative PAC sent out mailers criticizing Evangelos for his positions on former President George W. Bush.Evangelos was born in Concord, Massachusetts and earned a B.S. in economics and history from Brockport State College in Brockport, New York. Afterwards, he moved to Maine and attended the University of Maine, where he earned a M.A. in history. He then began working in the public sector, including work in rural Washington County, Maine in municipal government. He was then hired as town manager in Warren, Maine in 1976 at the age of 23.In 2004, ",
    "meta": {
      "title": "Jeffrey Evangelos",
      "categories": [
        "1952 births",
        "21st-century American politicians",
        "All stub articles",
        "Articles with short description",
        "Living people",
        "Maine Democrats",
        "Maine Independents",
        "Maine city managers",
        "Maine politician stubs",
        "Members of the Maine House of Representatives",
        "People from Concord, Massachusetts",
        "People from Knox County, Maine",
        "Short description matches Wikidata",
        "State University of New York at Brockport alumni",
        "University of Maine alumni"
      ]
    }
  },
  "14": {
    "content": "Surya Sikha is a Bengali romance drama film directed by Salil Dutta. This film was released on 12 July 1963 in the banner of Chhayachhabi Pratisthan.\n\n\n== Plot ==\nDipto Roy returns to India after completion of FRCS from London. He is extremely committed and dutyfull to his patients. He takes up the responsibility to run a village hospital and makes a lot of changes to the infrastructure which causes serious oppositions to him. Achena, a schoolteacher having nursing training assists him.  Dipto and Achena marry but after the marriage Achena becomes more active in housework rather than the hospital which makes Dipto frustrated. Subsequently they separate and after many years Dipta and Achena meet once again.\n\n\n== Cast ==\nUttam Kumar as Dipto\nSupriya Chowdhury as Achena\nChhabi Biswas\nUtpal Dutt\nTarun Kumar Chatterjee\nJahor Roy\nAsit Baran\nShailen Mukherjee\nGangapada Basu\nDhiraj Das\nParijat Bose\nPanchanan Bhattacharya\nArati Das\n\n\n== References ==\n\n\n== External links ==\nSurya Sikha at IMDb",
    "meta": {
      "title": "Surya Sikha",
      "categories": [
        "1960s Bengali-language films",
        "1960s film stubs",
        "1963 films",
        "All Wikipedia articles written in Indian English",
        "All stub articles",
        "Articles with short description",
        "Bengali-language film stubs",
        "Bengali-language films",
        "Films directed by Salil Dutta",
        "Indian films",
        "Short description matches Wikidata",
        "Use Indian English from March 2019",
        "Use dmy dates from March 2019"
      ]
    }
  },
  "15": {
    "content": "Bolex International S. A. is a Swiss manufacturer of motion picture cameras based in Yverdon located in Canton of Vaud. The most notable products of which are in the 16 mm and Super 16 mm formats. Originally Bol, the company was founded by Charles Haccius and Jacques Bogopolsky (a.k.a. Bolsey or Boolsky) in 1925. Bolex is derived from Bogopolsky′s name.  In 1923 he presented the Cinégraphe Bol at the Geneva fair, a reversible apparatus for taking, printing, and projecting pictures on 35 mm. film.  He later designed a camera for Alpa of Ballaigues in the late 1930s.\nPaillard-Bolex cameras were much used by adventurers, artists (New-American-Cinema groups), as well as nature films, documentaries, and are still favoured by many animators. \nOver the years, notable Bolex users and owners include: Andy Warhol, Peter Jackson, Steven Spielberg, Jonas Mekas, Jean-Luc Godard, Antoine de Saint-Exupéry, James Dean, David Lynch, Marilyn Monroe, Edmund Hillary, and Mahatma GandhiWhile some later mod",
    "meta": {
      "title": "Bowflex",
      "categories": [
        "All articles needing additional references",
        "Articles needing additional references from August 2020",
        "Articles with short description",
        "Coordinates not on Wikidata",
        "Film and video technology",
        "Luxury brands",
        "Manufacturing companies of Switzerland",
        "Movie camera manufacturers",
        "Movie cameras",
        "Privately held companies of Switzerland",
        "Short description matches Wikidata",
        "Swiss brands",
        "Wikipedia articles needing clarification from October 2019",
        "Wikipedia articles with TePapa identifiers",
        "Wikipedia articles with VIAF identifiers",
        "Wikipedia articles with WORLDCATID identifiers"
      ]
    }
  },
  "16": {
    "content": "Continental High School is a public high school in Continental, Ohio.  It is the only high school in the Continental Local Schools district.  Their nickname is the Continental Pirates, due to their mascot being a Pirate.  They are a member of the Putnam County League.\n\n\n== References ==\n\n\n== External links ==\nDistrict Website",
    "meta": {
      "title": "Continental High School",
      "categories": [
        "AC with 0 elements",
        "All stub articles",
        "Articles with short description",
        "Coordinates on Wikidata",
        "High schools in Putnam County, Ohio",
        "Infobox mapframe without OSM relation ID on Wikidata",
        "Northwest Ohio school stubs",
        "Pages using the Kartographer extension",
        "Public high schools in Ohio",
        "Short description is different from Wikidata"
      ]
    }
  },
  "17": {
    "content": "Alsophila ferruginea, synonym Cyathea ferruginea, is a species of tree fern endemic to the Philippines. It is native to the islands of Negros, Palawan and Balabac. It grows in mossy forest up to an altitude of about 1,200 metres (3,900 ft).\n\n\n== Description ==\nThe trunk of Alsophila ferruginea is erect and 2–4 metres (6.6–13.1 ft) tall. Fronds are bi- or tripinnate and up to 1 metre (3.3 ft) in length. The stipe bears short spines and sparse scales, which are dark brown in colour and have pale, narrow, fragile edges. Sori occur near the fertile pinnule midvein and are covered by thin, pale indusia.Large and Braggins (2004) note that the specific epithet ferruginea, meaning \"rust-coloured\", may refer to the brown scales of this species.\n\n\n== References ==",
    "meta": {
      "title": "Alsophila ferruginea",
      "categories": [
        "Alsophila (plant)",
        "Articles with 'species' microformats",
        "Articles with short description",
        "Endemic flora of the Philippines",
        "Ferns of Asia",
        "Flora of Palawan",
        "Flora of the Visayas",
        "Short description is different from Wikidata",
        "Taxonbars using multiple manual Wikidata items"
      ]
    }
  },
  "18": {
    "content": "The Board of Architectural Education is no longer appointed.  It had been a statutory body in the United Kingdom constituted under section 5 of the Architects (Registration) Act, 1931.\nThe Act was citable with two amending Acts as the Architects (Registration) Acts, 1931 to 1938. Further amendments and changes enacted by the Housing Grants, Construction and Regeneration Act 1996 included abolition of the statutory Board of Architectural Education.\n\n\n== Nomination and appointment to the Board ==\nSubsection 5(1) of the 1931 Act had required the Board of Architecturaql Education to be appointed annually by the Architects' Registration Council of the United Kingdom (ARCUK) (\"the Council\").  The Board was to be constituted in accordance with the Second Schedule of the Act.  This included:\n\none person nominated by the Liverpool School of Architecture and the nine other Schools of Architecture named in the Schedule;\nfour persons nominated jointly by the Department of Architecture in the Unive",
    "meta": {
      "title": "Board of Architectural Education",
      "categories": [
        "All articles lacking sources",
        "Architectural education",
        "Architecture organisations based in the United Kingdom",
        "Articles lacking sources from December 2016",
        "Registration of architects in the United Kingdom"
      ]
    }
  },
  "19": {
    "content": "Venera-D (Russian: Венера-Д, pronounced [vʲɪˈnʲɛrə ˈdɛ]) is a proposed Russian space mission to Venus that would include an orbiter and a lander to be launched in 2029. The orbiter's prime objective is to perform observations with the use of a radar. The lander, based on the Venera design, would be capable of operating for a long duration (≈3 h) on the planet's surface. The \"D\" in Venera-D stands for \"dolgozhivushaya,\" which means \"long lasting\" in Russian.Venera-D will be the first Venus probe launched by the Russian Federation (the earlier Venera probes were launched by the former Soviet Union). Venera-D will serve as the flagship for a new generation of Russian-built Venus probes, culminating with a lander capable of withstanding the harsh Venusian environment for more than the 11⁄2 hours logged by the Soviet probes. The surface of Venus experiences average temperatures of 462° Celsius (864 Fahrenheit), crushing 90 bar (89 atm; 1,300 psi) pressures, and corroding clouds of carbon di",
    "meta": {
      "title": "Venera-D",
      "categories": [
        "2020s in Russia",
        "2029 in spaceflight",
        "All articles with dead external links",
        "Articles containing Russian-language text",
        "Articles with dead external links from June 2021",
        "Articles with short description",
        "Missions to Venus",
        "Proposed space probes",
        "Russian space probes",
        "Short description is different from Wikidata",
        "Use dmy dates from March 2020"
      ]
    }
  },
  "20": {
    "content": "The Aaron Copland House, also known as Rock Hill or Copland House, is the former home of composer Aaron Copland for the last 30 years of his life, and now also a creative center for American music. Located on Washington Street in Cortlandt Manor, New York, United States. Built in the 1940s, the house and its garage were listed on the National Register of Historic Places in 2003, and five years later, in 2008, they were designated a National Historic Landmark, the only one in the country connected to a figure from the world of classical music. The grounds below Copland's home consist of a two-tiered garden ringed by natural woods, and in 2009, the National Wildlife Federation designated the property a Certified Wildlife Habitat.Copland began retreating to the country during weekends and summers in the 1930s. He found the experience of rural living beneficial to his composing, and after a series of residences, purchased the modernist ranch-style house in the 1960s to live there full-time",
    "meta": {
      "title": "Aaron Copland House",
      "categories": [
        "1940s architecture in the United States",
        "Aaron Copland",
        "Articles using NRISref without a reference number",
        "Articles with short description",
        "Coordinates on Wikidata",
        "Houses in Westchester County, New York",
        "Houses on the National Register of Historic Places in New York (state)",
        "National Historic Landmarks in New York (state)",
        "National Register of Historic Places in Westchester County, New York",
        "Short description with empty Wikidata description"
      ]
    }
  },
  "21": {
    "content": "The Two Orphans (French:Les Deux orphelines) is a historical play by the French writers Adolphe d'Ennery and Eugène Cormon. It premiered on 20 January 1874 at the Théâtre de la Porte Saint-Martin in Paris. A melodrama set during the French Revolution, it takes place in five acts.\n\n\n== In the United States ==\n\nThe play as translated by N. Hart Jackson into English debuted in the United States at A.M. Palmer's Union Square Theatre on December 21, 1874, played for 180 performances, and eventually proved to be one of most performed melodramas in the country for the next few decades.  Odell's Annals of the New York Stage called it \"one of the greatest theatrical successes of all time in America.\"  Kate Claxton made her career in the role of Louise, and she later purchased the performance rights to the play and played it widely for years.  It was also the play being performed during the December 1876 Brooklyn Theatre fire that killed at least 278 people.\nThe play was revived on Broadway in 1",
    "meta": {
      "title": "The Two Orphans (play)",
      "categories": [
        "1874 plays",
        "1910s play stubs",
        "All stub articles",
        "French plays adapted into films",
        "Orphans in fiction",
        "Plays set in France",
        "Plays set in the 18th century",
        "Plays set in the French Revolution"
      ]
    }
  },
  "22": {
    "content": "Xinzhuang Lisu and Dai Ethnic Township (simplified Chinese: 新庄傈僳族傣族乡; traditional Chinese: 新莊傈僳族傣族鄉; pinyin: Xīnzhuāng Lìsùzú Dǎizú Xiāng) is an ethnic township in Huaping County, Yunnan, China. As of the 2017 statistics it had a population of 17,526 and an area of 276.6-square-kilometre (106.8 sq mi).\n\n\n== Administrative division ==\nAs of 2016, the township is divided into seven villages: \n\nXinzhuang (新庄村)\nTianxing (天星村)\nBian'ao (边凹村)\nBade (八德村)\nLiangma (良马村)\nDesheng (德胜村)\nLame (腊么村)\n\n\n== History ==\nIn the Daoguang period (1821–1850) of the Qing dynasty (1644–1911), there is a house named \"Xinzhuang\" (新庄). Since than, more and more people settled down and formed a market.In 1931, it belonged to the 5th District. The Xinbang Township (新邦乡) was set up in 1937.After the establishment of the Communist State, in 1951, Xinabng Township and Qilian Township (七连乡) merged to form the 4th District. In 1958, it was renamed \"Xinzhuang People's Commune\" (新庄人民公社). Its name was changed to \"Xinzhuang ",
    "meta": {
      "title": "Xinzhuang Lisu and Dai Ethnic Township",
      "categories": [
        "Articles containing Chinese-language text",
        "Articles containing simplified Chinese-language text",
        "Articles containing traditional Chinese-language text",
        "Articles with short description",
        "CS1 Chinese-language sources (zh)",
        "CS1 uses Chinese-language script (zh)",
        "Coordinates on Wikidata",
        "Divisions of Huaping County",
        "Short description matches Wikidata"
      ]
    }
  },
  "23": {
    "content": "The Hank McCune Show is an American television sitcom. Filmed without a studio audience, the series is notable for being the first television program to incorporate a laugh track.The series began as a local Los Angeles program in 1949. NBC placed it on its national primetime schedule at the start of the 1950–51 season. It debuted at 7:00pm Eastern Time on September 9 and was cancelled three months later. It was briefly resurrected as a syndicated program in 1953–54, but without a laugh track.\n\n\n== Overview ==\nThe premise foreshadowed that of The Larry Sanders Show in that it contained a show within a show. Former radio comedian McCune portrayed a television variety show host named after himself, and each week the character managed to blunder his way into a variety of comic predicaments.\nThe supporting cast included Larry Keating, Charles Maxwell, Frank Nelson, and Florence Bates.\n\n\n== See also ==\n1950-51 United States network television schedule\n\n\n== References ==\n\n\n== External links =",
    "meta": {
      "title": "The Hank McCune Show",
      "categories": [
        "1950 American television series debuts",
        "1950 American television series endings",
        "1950s American sitcoms",
        "All stub articles",
        "Black-and-white American television shows",
        "English-language television shows",
        "NBC original programming",
        "Television series about television",
        "United States comedy television series stubs"
      ]
    }
  },
  "24": {
    "content": "Derby Fort is a former military fort situated on St Michael's Isle, Isle of Man. The fort was constructed by James Stanley, the 7th Earl of Derby and Lord of Mann in 1645, during the English Civil War, to protect the then busy port of Derbyhaven. Derby Fort replaced an earlier defensive fort, which was built on the site circa 1540 by Edward Stanley, 3rd Earl of Derby, on the orders of King Henry VIII so as to protect the Isle of Man from a possible invasion by the Scots or the French.\n\n\n== Background ==\nFor about three centuries the \"great guns,\" smooth-bore cannon of brass or cast iron constituted an integral part of the defences of the Isle of Man. Their development in the late 15th and early 16th centuries made it possible to deny to intruders the harbours and safe anchorages of the Island until the British naval supremacy of the 19th century, secured in the Napoleonic Wars, made this no longer necessary.Thus from 1539 until 1822 on every occasion of war or threat of war, new batter",
    "meta": {
      "title": "Derby Fort",
      "categories": [
        "Buildings and structures completed in 1645",
        "Castles in the Isle of Man",
        "Coordinates on Wikidata",
        "Registered Buildings of the Isle of Man",
        "Use dmy dates from June 2019"
      ]
    }
  },
  "25": {
    "content": "Notocolossus is a genus of titanosaurian sauropod dinosaur from late Cretaceous strata of Mendoza Province, Argentina.\n\n\n== Discovery and naming ==\n\nA fossil of a large sauropod was discovered by the Argentine paleontologist Dr. Bernardo Javier González Riga in Mendoza provinceIn 2016, the type species Notocolossus gonzalezparejasi was named and described by Bernardo Javier González Riga, Matthew Carl Lamanna, Leonardo Daniel Ortiz David,\nJorge Orlando Calvo and Juan P. Coria. The generic name combines the Greek words νότος, notos, \"south wind\", and κολοσσός, kolossos, \"giant statue\", in reference to the provenance from the Southern Hemisphere and the gigantic size of the animal. The specific name honours Jorge González Parejas, for having studied the dinosaur fossils of Mendoza province for two decades.The holotype, UNCUYO-LD 301, was found in a layer of the Plottier Formation dating from the Coniacian-Santonian, about eighty-six million years old. It consists of a partial skeleton la",
    "meta": {
      "title": "Notocolossus",
      "categories": [
        "Articles with 'species' microformats",
        "Articles with short description",
        "Coniacian life",
        "Cretaceous Argentina",
        "Dinosaur genera",
        "Fossil taxa described in 2016",
        "Fossils of Argentina",
        "Late Cretaceous dinosaurs of South America",
        "Lithostrotians",
        "Neuquén Basin",
        "Reptiles described in 2016",
        "Santonian life",
        "Short description is different from Wikidata",
        "Taxa named by Jorge O. Calvo",
        "Taxa named by Matt Lamanna",
        "Taxa named by Rodolfo Coria",
        "Taxonbars using multiple manual Wikidata items",
        "Taxonbars without primary Wikidata taxon IDs"
      ]
    }
  },
  "26": {
    "content": "Dorycera pictipennis is a species of ulidiid or picture-winged fly in the genus Dorycera of the family Ulidiidae.\n\n\n== References ==",
    "meta": {
      "title": "Dorycera pictipennis",
      "categories": [
        "All stub articles",
        "Articles with 'species' microformats",
        "Articles with short description",
        "Dorycera",
        "Short description matches Wikidata",
        "Ulidiidae stubs"
      ]
    }
  },
  "27": {
    "content": "Go for Broke is a 2002 urban comedy film, written by Jean-Claude La Marre, who also directed and co-produced the film, which stars Pras, Michael A. Goorjian, LisaRaye, Kira Madallo Sesay, and Bobby Brown.\n\n\n== Plot ==\nTwo guys have the winning ticket in a lottery, but the ticket is taken by a woman robbing the restaurant they're in, who swallows the ticket before getting arrested.  The guys come up with a scheme to recover the ticket by committing a felony while impersonating women so as to be sent to the same women's penitentiary as the robber.\n\n\n== External links ==\nGo for Broke at AllMovie\nGo for Broke at IMDb\nGo for Broke at Rotten Tomatoes",
    "meta": {
      "title": "Go for Broke (2002 film)",
      "categories": [
        "2000s comedy film stubs",
        "2002 comedy films",
        "2002 films",
        "African-American comedy films",
        "All articles needing additional references",
        "All stub articles",
        "American films",
        "American prison comedy films",
        "Articles needing additional references from June 2019",
        "Articles with short description",
        "Artisan Entertainment films",
        "Cross-dressing in American films",
        "English-language films",
        "Films directed by Jean-Claude La Marre",
        "Short description is different from Wikidata"
      ]
    }
  },
  "28": {
    "content": "Citatuzumab bogatox (VB6-845) is a monoclonal antibody Fab fragment fused with bouganin, a ribosome inactivating protein from the plant Bougainvillea spectabilis. It has undergone preclinical development for the treatment of ovarian cancer and other solid tumors.\n\n\n== References ==",
    "meta": {
      "title": "Citatuzumab bogatox",
      "categories": [
        "All stub articles",
        "Antineoplastic and immunomodulating drug stubs",
        "Articles with changed CASNo identifier",
        "Articles without EBI source",
        "Articles without InChI source",
        "Articles without KEGG source",
        "Chemical pages without DrugBank identifier",
        "Chemicals that do not have a ChemSpider ID assigned",
        "Drugboxes which contain changes to verified fields",
        "Drugboxes which contain changes to watched fields",
        "Drugs not assigned an ATC code",
        "Drugs that are a monoclonal antibody",
        "Drugs with no legal status",
        "Monoclonal antibodies",
        "Monoclonal antibody stubs",
        "Webarchive template wayback links"
      ]
    }
  },
  "29": {
    "content": "The Wairarapa Fault is an active seismic fault in the southern part of the North Island of New Zealand. It is a dextral (right lateral) strike-slip fault with a component of uplift to the northwest as expressed by the Rimutaka Range. It forms part of the North Island Fault System, which accommodates the transfer of displacement along the oblique convergent boundary between the Indo-Australian Plate and Pacific Plate.\n\n\n== Geometry ==\nThe Wairarapa Fault continues south of Lake Wairarapa as the Wharekauhau thrust, which can be traced on the seabed in the Cook Strait for about 30 km with a possible further continuation on a fault strand lying to the northwest. These faults segments are considered likely to be the active traces of the southern Wairarapa Fault. At its northeastern end the fault terminates near Mauriceville, with the displacement apparently continued on the Pa Valley and Alfredton Faults.\n\n\n== Seismicity ==\nRupture along the Wairarapa Fault and Wharekauhau thrust was respon",
    "meta": {
      "title": "Wairarapa Fault",
      "categories": [
        "Seismic faults of New Zealand",
        "Strike-slip faults"
      ]
    }
  },
  "30": {
    "content": "Domus Academica, colloquially called Domma, is a student housing complex in the center of Helsinki, Finland, owned by the Student Union of the University of Helsinki. It offers various services for students and also houses various Student Union organisations.\nThe complex is internationally known for the Domus chair originally designed by Ilmari Tapiovaara for the building.\n\n\n== External links ==\nDomus Academica - Official website",
    "meta": {
      "title": "Domus Academica",
      "categories": [
        "All articles lacking sources",
        "All stub articles",
        "Articles lacking sources from May 2021",
        "Articles with short description",
        "Buildings and structures in Helsinki",
        "Coordinates on Wikidata",
        "Europe university stubs",
        "Finnish building and structure stubs",
        "Short description matches Wikidata",
        "University and college residential buildings"
      ]
    }
  },
  "31": {
    "content": "The Cerro Colorado Mountains are a low mountain range in southern Pima County, Arizona, USA. The highest point of the range is (5,319 feet (1,621 m)). The range consists of a NNW–SSE trending ridge with several shorter ridges extending off the main ridge to the ENE. The higher portions of the range cover an area of about 21 km2 (8.1 sq mi), with dimensions of 6.8 km (4.2 mi) by 4.0 km (2.5 mi).The foothills of the Sierrita Mountains lie about 7 mi (11 km) to the north with the Batamote Hills and Penitas Hills between to the north and northwest respectively. The Las Guijas Mountains lie 12 km (7.5 mi) to the southwest. The Sierra Colorado silver mining district lies in the hills between the Sierra Colorados and the Las Guijas ranges. Saucito Mountain at the north end of the Tumacacori Mountains of Santa Cruz County is about 11 km (6.8 mi) southeast. Arivaca Junction in the Santa Cruz River valley lies 17.5 km (10.9 mi) due east. The Santa Rita Mountains are across the Santa Cruz Valley ",
    "meta": {
      "title": "Cerro Colorado Mountains",
      "categories": [
        "Coordinates on Wikidata",
        "History of Pima County, Arizona",
        "Mining in Arizona",
        "Mountain ranges of Arizona",
        "Mountain ranges of Pima County, Arizona",
        "Pages using infobox mountain with deprecated parameters",
        "Silver mines in the United States"
      ]
    }
  },
  "32": {
    "content": "The Makhmur refugee camp (also spell Makhmour), which was founded in 1998, is located in the Makhmur District, Iraq. About 12,000 Kurdish refugees, who fled the civil war between Kurds and the Turkish state in the 1990s, live in this refugee camp. The refugee camp is blanked on Google Maps' satellite view.\n\n\n== Background ==\nIn 1994, the refugees fleeing the Kurdish villages close to the Turkish Iraqi border were initially based in a camp in Atroush, further north, but in 1997, the Atroush camp was closed by the after Turkey made accusations that the Kurdistan Workers' Party (PKK) recruited members among its inhabitants. Following, a major part of the inhabitants accepted an offer by the Kurdistan Democratic Party (KDP) to move to Makhmur and another group moved to Ain Sifni. From Ain Sifni the refugees had to flee fighting between the PKK and the KDP, who was supported in its fight by the Turkish army. The Refugees then settled to Sheikan, but their situation remained dire as the KDP ",
    "meta": {
      "title": "Makhmour refugee camp",
      "categories": [
        "1998 establishments in Iraq",
        "Articles with short description",
        "CS1 Turkish-language sources (tr)",
        "Pages using infobox settlement with no map",
        "Refugee camps in Iraq",
        "Short description matches Wikidata"
      ]
    }
  },
  "33": {
    "content": "James Graham Jenkins (July 18, 1834 – August 6, 1921) was an American lawyer and Judge.  He served twelve years as a Judge of the United States Court of Appeals for the Seventh Circuit, appointed by President Grover Cleveland.  Prior to that, he had been a United States District Judge for the Eastern District of Wisconsin.\n\n\n== Education and career ==\nBorn on July 18, 1834, in Saratoga Springs, New York, Jenkins read law in 1855. He entered private practice in New York City from 1855 to 1857. He continued private practice in Milwaukee, Wisconsin, from 1857 to 1888. He was city attorney of Milwaukee from 1863 to 1867. In 1879, he was the Democratic nominee for Governor of Wisconsin, but was defeated by incumbent William E. Smith.\n\n\n== Federal judicial service ==\nJenkins was nominated by President Grover Cleveland on June 19, 1888, to a seat on the United States District Court for the Eastern District of Wisconsin vacated by Judge Charles E. Dyer. He was confirmed by the United States Se",
    "meta": {
      "title": "James Graham Jenkins",
      "categories": [
        "1834 births",
        "1921 deaths",
        "19th-century American judges",
        "AC with 0 elements",
        "Articles with short description",
        "CS1: Julian–Gregorian uncertainty",
        "Judges of the United States Court of Appeals for the Seventh Circuit",
        "Judges of the United States District Court for the Eastern District of Wisconsin",
        "Lawyers from Milwaukee",
        "Marquette University faculty",
        "New York (state) lawyers",
        "People from Saratoga Springs, New York",
        "Short description is different from Wikidata",
        "United States federal judges admitted to the practice of law by reading law",
        "United States federal judges appointed by Grover Cleveland",
        "Wikipedia articles incorporating text from the Biographical Directory of Federal Judges",
        "Wisconsin lawyers"
      ]
    }
  },
  "34": {
    "content": "Manius Acilius Glabrio was a Roman statesman and general, grandson of the jurist Publius Mucius Scaevola.\nWhen Glabrio was serving as a praetor in 70 BC, he presided over the trial of Verres. In 67 he was consul together with Gaius Calpurnius Piso. The two consuls proposed the Lex Acilia Calpurnia against bribery during canvassing for elections.In the same year Manius Acilius was appointed to replace Lucius Licinius Lucullus, who was unable to control his soldiers, as proconsul of Cilicia and the command of the Third Mithridatic War against Mithradates VI of Pontus and Tigranes the Great of Armenia. While he was on his way to Pontus Mithridates won back almost all his kingdom and caused havoc in Cappadocia, which was allied with Rome and which had been left undefended. Manius Acilius did not march on Cappadocia nor Pontus but delayed in Bithynia. The 'lex Manilia' proposed by the plebeian tribune Gaius Manilius gave the command of the war to Pompey, who replaced Acilius. Little else is",
    "meta": {
      "title": "Manius Acilius Glabrio (consul 67 BC)",
      "categories": [
        "1st-century BC Romans",
        "AC with 0 elements",
        "Acilii",
        "All articles lacking in-text citations",
        "All articles needing additional references",
        "Articles lacking in-text citations from February 2012",
        "Articles needing additional references from February 2012",
        "Articles with multiple maintenance issues",
        "Articles with short description",
        "Roman Republican consuls",
        "Roman Republican praetors",
        "Roman governors of Bithynia and Pontus",
        "Short description is different from Wikidata",
        "Wikipedia articles incorporating a citation from the 1911 Encyclopaedia Britannica with Wikisource reference",
        "Wikipedia articles incorporating text from the 1911 Encyclopædia Britannica"
      ]
    }
  },
  "35": {
    "content": "The Division of Cook is an Australian electoral division in the State of New South Wales.\n\n\n== History ==\n\nCook was created in 1969, mostly out of the Liberal-leaning areas of neighbouring Hughes. It was thus a natural choice for that seat's one-term Liberal member, Don Dobie, to transfer after his majority in Hughes was redistributed away. The division was named in honour of James Cook, who mapped the east coast of Australia in 1770. In 2006, the Australian Electoral Commission's Redistribution Committee for New South Wales proposed that the division be jointly named for Joseph Cook, who was Australia's Prime Minister in 1913-14. However as of 2021 no such action has been taken, and therefore Joseph Cook remains the only (eligible) Prime Minister who does not have a federal electorate named after him.\nFor most of the first quarter-century of its existence, Cook was a  Liberal seat; it has been in Liberal hands for all but two terms.  The Liberal margin of victory in Cook greatly incre",
    "meta": {
      "title": "Division of Cook",
      "categories": [
        "1969 establishments in Australia",
        "All Wikipedia articles written in Australian English",
        "Articles with excerpts",
        "Articles with short description",
        "Constituencies established in 1969",
        "Coordinates on Wikidata",
        "Electoral divisions of Australia",
        "Short description matches Wikidata",
        "Use Australian English from January 2015",
        "Use dmy dates from January 2015"
      ]
    }
  },
  "36": {
    "content": "Philip H. Lathrop, A.S.C. (October 22, 1912 – April 12, 1995) was an American cinematographer noted for his skills with wide screen technology and detailed approach to lighting and camera placement. He spent most of his life in movie studios. Lathrop was known for such films as Touch of Evil (1958), Lonely Are the Brave (1962), The Americanization of Emily (1964), The Cincinnati Kid (1965), Point Blank (1967), Finian's Rainbow (1968), The Traveling Executioner (1970), Portnoy's Complaint (1972), Earthquake (1974), Swashbuckler (1976), The Driver (1978), Moment by Moment (1978), A Change of Seasons (1980), Foolin' Around (1980), Loving Couples (1980), and Deadly Friend (1986).\nHe was a long-time member of the ASC Board of Directors, as well as co-chairman of the ASC Awards committee. He also participated in the affairs of the Academy of Motion Picture Arts and Sciences and the Academy of Television Arts and Sciences.\n\n\n== Early life ==\nLathrop was born in Merced, California on October 2",
    "meta": {
      "title": "Philip H. Lathrop",
      "categories": [
        "1912 births",
        "1995 deaths",
        "All articles needing additional references",
        "American cinematographers",
        "Articles needing additional references from November 2016",
        "Articles with hCards",
        "Burials at Forest Lawn Memorial Park (Hollywood Hills)",
        "Wikipedia articles with BNE identifiers",
        "Wikipedia articles with BNF identifiers",
        "Wikipedia articles with CANTIC identifiers",
        "Wikipedia articles with GND identifiers",
        "Wikipedia articles with ISNI identifiers",
        "Wikipedia articles with LCCN identifiers",
        "Wikipedia articles with NKC identifiers",
        "Wikipedia articles with PLWABN identifiers",
        "Wikipedia articles with SUDOC identifiers",
        "Wikipedia articles with VIAF identifiers",
        "Wikipedia articles with WORLDCATID identifiers"
      ]
    }
  },
  "37": {
    "content": "The A219, is a road in West London, England, which connects the A404 Harrow Road in Harlesden to the A24 in South Wimbledon. Running from North to South, it starts near Willesden Junction station, crosses the Grand Union Canal and runs through Shepherd's Bush, Hammersmith and Fulham, crossing the River Thames at Putney Bridge. It continues through Putney and passes Wimbledon Common, and goes through Wimbledon to terminate just after South Wimbledon Underground station at the A24.\n\n\n== Landmarks on the route ==\nGrand Union Canal (Paddington Branch)\nWormwood Scrubs\nBBC Television Centre\nShepherd's Bush Green\nHammersmith Palais\nHammersmith Broadway Shopping Centre\nHammersmith Flyover\nCharing Cross Hospital, Hammersmith\nFulham Palace\nPutney Bridge\nPutney Exchange Shopping Centre\nSouth Thames College\nPutney Heath and Wimbledon Common\nCentre Court Shopping Centre\n\n\n== Major roads intersected by the route ==\nA40 at White City\nA4 Great West Road at Hammersmith Flyover\nA205 South Circular Road ",
    "meta": {
      "title": "A219 road",
      "categories": [
        "All stub articles",
        "Articles with Geo",
        "Coordinates on Wikidata",
        "Geographic coordinate lists",
        "Infobox road instances in the United Kingdom",
        "Lists of coordinates",
        "London road stubs",
        "Roads in England",
        "Roads in London",
        "Streets in the London Borough of Hammersmith and Fulham",
        "Streets in the London Borough of Wandsworth",
        "Transport in the London Borough of Merton",
        "Use British English from February 2013",
        "Use dmy dates from February 2013"
      ]
    }
  },
  "38": {
    "content": "Priscilla Wright (born August 14, 1940 in London, Ontario) is a Canadian singer, most famous for the song \"The Man in the Raincoat\", which she first released in 1955, and re-recorded in 1988. \n\n\n== Biography ==\nWright's father was choir conductor and composer Don Wright, and her maternal grandfather was Canadian Prime Minister Arthur Meighen.Wright had a hit in the United States at the age of 14 with the song \"The Man in the Raincoat\" in 1955. It sold over half a million copies in the U.S. and hit No. 16 on Billboard's chart of \"Most Played by Jockeys\". Following this she spent 14 years singing with the Ontario group Moxie Whitney, and sang with The National Press and Allied Jazz.\nIn 1991, she signed to Attic Records after a hiatus and released the album When You Love Somebody. In 1993 she was nominated for a Juno Award for Most Promising Artist.\n\n\n== Discography ==\n\n\n=== Albums ===\n\n\n=== Singles ===\n\n\n== References ==",
    "meta": {
      "title": "Priscilla Wright (singer)",
      "categories": [
        "1940 births",
        "20th-century Canadian singers",
        "20th-century Canadian women singers",
        "Canadian country singer-songwriters",
        "Canadian female country singers",
        "Living people",
        "Musicians from London, Ontario",
        "Wikipedia articles with LCCN identifiers",
        "Wikipedia articles with MusicBrainz identifiers",
        "Wikipedia articles with SNAC-ID identifiers",
        "Wikipedia articles with VIAF identifiers",
        "Wikipedia articles with WORLDCATID identifiers"
      ]
    }
  },
  "39": {
    "content": "Kahal Kadosh Sha'are Shalom (Holy Congregation of the Gates of Peace), also known as the United Congregation of Israelites, is a historic synagogue in the city of Kingston on the island of Jamaica.\n\n\n== History ==\nWith the influx of Jews to Jamaica in the 17th century, multiple synagogues were constructed across the island in such cities as Montego Bay, Spanish Town, Port Royal, and Kingston. Originally, two synagogues were built in Spanish Town, the Sephardi K.K. Neveh Shalom (\"Habitation of Peace\") consecrated in 1704, and the Ashkenazi K.K. Mikveh Yisrael (\"Hope of Israel\") erected in 1796. These two congregations would later merge as Jews began to migrate from Spanish Town to Kingston, the new capital city.\nAs in Spanish Town, two congregations (Sephardi and Ashkenazi) existed in Kingston. Initial attempts to form a merger were unsuccessful. The United Congregation of Israelites constructed the original Sha'are Shalom synagogue in 1885, but an earthquake destroyed it. The building ",
    "meta": {
      "title": "Shaare Shalom Synagogue",
      "categories": [
        "1912 establishments in Jamaica",
        "All Wikipedia articles written in Jamaican English",
        "Buildings and structures in Kingston, Jamaica",
        "Coordinates on Wikidata",
        "History of Jamaica",
        "Jewish Jamaican history",
        "Jewish Spanish history",
        "Reform Judaism in North America",
        "Reform synagogues",
        "Sephardi Jewish culture in the Caribbean",
        "Sephardi synagogues",
        "Synagogues completed in 1912",
        "Synagogues in Jamaica",
        "Tourist attractions in Kingston, Jamaica",
        "Use Jamaican English from March 2019",
        "Use dmy dates from March 2019",
        "Webarchive template wayback links"
      ]
    }
  },
  "40": {
    "content": "Schacontia themis is a moth of the family Crambidae described by Maria Alma Solis and Paul Z. Goldstein in 2013. It is found on the Cayman Islands and in Brazil, Costa Rica, Cuba, the Dominican Republic, Florida, Jamaica, Mexico, Panama, Puerto Rico and Venezuela.\nThe length of the forewings is 5.3–10 mm. The ground colour of the forewings is straw, with few contrasting markings other than jagged chocolate-brown antemedial and postmedial lines. The hindwings are almost uniformly pale, shaded brown at the subterminal area. Adults have been recorded on wing from January to April and in August in Costa Rica, from March to April in Panama, from April to May in Jamaica and the Cayman Islands, in July in the Dominican Republic, from June to July in Cuba, in June and August in Puerto Rico, from April to May in Venezuela and from July to August in Brazil.\nThe larvae possibly feed on Capparaceae species.\n\n\n== Etymology ==\nThe specific epithet refers to Themis, the Greek Titaness and embodiment ",
    "meta": {
      "title": "Schacontia themis",
      "categories": [
        "All stub articles",
        "Articles with 'species' microformats",
        "Articles with short description",
        "Commons category link from Wikidata",
        "Glaphyriinae",
        "Glaphyriinae stubs",
        "Moths described in 2013",
        "Short description is different from Wikidata"
      ]
    }
  },
  "41": {
    "content": "John Murray Gibbon (12 April 1875 – 2 July 1952) was a Scottish-Canadian writer and cultural promoter.  \nHe was born in Ceylon on 12 April 1875 the second son of William Duff Gibbon a tea planter and Katherine née Murray. Gibbon was educated at Aberdeen, Oxford and Göttingen universities.  He emigrated to Canada in 1913 to work for the Canadian Pacific Railway. In 1921, he became founding president of the Canadian Authors Association.\nA long-time enthusiast of folk culture, Gibbon organized a series of folk and crafts festivals over the years. With Sir Ernest MacMillan, he published the four-volume French Canadian Folk Songs (1928).  Histories he wrote included Scots in Canada (1911), Steel of Empire: The Romantic History of the Canadian Pacific (1935), Canadian Mosaic (1938) and two histories of nursing.  He also wrote several novels.\nGibbon's work was to have a major impact on the creation of a bilingual, multicultural, national culture. Canadian Mosaic influenced the adoption of the",
    "meta": {
      "title": "John Murray Gibbon",
      "categories": [
        "1875 births",
        "1952 deaths",
        "Canadian historians",
        "Canadian male non-fiction writers",
        "Fellows of the Royal Society of Canada",
        "Governor General's Award-winning non-fiction writers",
        "Persons of National Historic Significance (Canada)",
        "Scottish emigrants to Canada",
        "Wikipedia articles with FAST identifiers",
        "Wikipedia articles with ISNI identifiers",
        "Wikipedia articles with LCCN identifiers",
        "Wikipedia articles with NTA identifiers",
        "Wikipedia articles with PLWABN identifiers",
        "Wikipedia articles with SNAC-ID identifiers",
        "Wikipedia articles with Trove identifiers",
        "Wikipedia articles with VIAF identifiers",
        "Wikipedia articles with WORLDCATID identifiers"
      ]
    }
  },
  "42": {
    "content": "The Critical Incident Response Group (CIRG) is a division of the Criminal, Cyber, Response, and Services Branch of the United States Federal Bureau of Investigation. CIRG enables the FBI to rapidly respond to, and effectively manage, special crisis incidents in the United States.\n\n\n== History ==\nIn response to public outcry over the standoffs at Ruby Ridge, Idaho, and of the Branch Davidians in the Waco Siege, the FBI formed the CIRG in 1994 to deal more efficiently with crisis situations. The CIRG is designated to formulate strategies, manage hostage or siege situations, and, if humanly possible, resolve them \"without loss of life,\" as FBI Director Louis Freeh, who assumed the post four-and-a-half months after the Waco fire, pledged in a 1995 Senate hearing.\nCIRG was intended to integrate tactical and investigative resources and expertise for critical incidents which necessitate an immediate response from law enforcement authorities. CIRG will deploy investigative specialists to respo",
    "meta": {
      "title": "FBI Critical Incident Response Group",
      "categories": [
        "All articles needing additional references",
        "Articles needing additional references from January 2013",
        "Articles with short description",
        "Government agencies established in 1994",
        "Short description is different from Wikidata",
        "Wikipedia articles with VIAF identifiers",
        "Wikipedia articles with WORLDCATID identifiers"
      ]
    }
  },
  "43": {
    "content": "Brokedown Palace is a fantasy novel by American writer  Steven Brust, the only stand-alone novel set in Dragaera. It was originally published as a paperback original by Ace Books in 1986 and reprinted several times over the next decade. A British edition appeared in 1991. Orb, an imprint of Tor Books, brought the novel back into print in trade paperback in 2006. It is also notable for being set in Fenario, the human-populated portion of that world. Brokedown Palace opens in a medieval setting where a young man lies with grave wounds beside a river. He is the victim of his brother, the king, who has a very evil temper. There are four brothers in total, and this book is mainly about their relationships and battles. The pace is kept off-kilter by brief chapters interjecting folklore or sidestepping to other seemingly unrelated stories. The story incorporates Hungarian folklore and is filled with metaphors; the castle, for instance, represents a body, as well as being a metaphor for the di",
    "meta": {
      "title": "Brokedown Palace (novel)",
      "categories": [
        "1986 American novels",
        "Ace Books books",
        "All articles needing additional references",
        "American fantasy novels",
        "Articles needing additional references from August 2009",
        "Articles with short description",
        "Dragaera",
        "Novels by Steven Brust",
        "Short description matches Wikidata"
      ]
    }
  },
  "44": {
    "content": "The Carters (stylized in all caps) are an American musical duo composed of married artists Beyoncé and Jay-Z. They released their first album as the Carters, Everything Is Love, on June 16, 2018. Before formally naming their collaboration, the duo performed together on two world tours, On the Run Tour (2014) and OTR II (2018), and released a number of collaborations. In 2019 the album was certified gold in US.\nThe couple first collaborated in 2002 on \"'03 Bonnie & Clyde\" from Jay-Z's The Blueprint 2: The Gift & The Curse. They had their first number one single the next year with \"Crazy in Love\" from Beyoncé's debut solo album Dangerously in Love.\n\n\n== History ==\n\n\n=== Early collaborations ===\nAfter co-writing Amil's song \"I Got That\" in 2000, the couple later went on to make their first recording collaboration with \"'03 Bonnie & Clyde\", which peaked at number 4 on the Billboard Hot 100. The duo co-wrote five tracks of Beyoncé's debut album, Dangerously in Love, including its lead singl",
    "meta": {
      "title": "The Carters",
      "categories": [
        "2018 establishments in the United States",
        "African-American musical groups",
        "American musical duos",
        "Articles with hCards",
        "Articles with short description",
        "Beyoncé",
        "Columbia Records artists",
        "Contemporary R&B supergroups",
        "Grammy Award winners",
        "Jay-Z",
        "Male–female musical duos",
        "Married couples",
        "Musical groups established in 2018",
        "Parkwood Entertainment artists",
        "Roc Nation artists",
        "Short description is different from Wikidata",
        "Wikipedia articles with MusicBrainz identifiers",
        "Wikipedia articles with NKC identifiers",
        "Wikipedia articles with VIAF identifiers",
        "Wikipedia articles with WORLDCATID identifiers"
      ]
    }
  },
  "45": {
    "content": "Toreulia torrens is a species of moth of the family Tortricidae. It is found in Carchi Province, Ecuador.\nThe forewings are mostly orange rust coloured.\n\n\n== References ==",
    "meta": {
      "title": "Toreulia torrens",
      "categories": [
        "All stub articles",
        "Articles with 'species' microformats",
        "Articles with short description",
        "Commons link is the pagename",
        "Euliini",
        "Euliini stubs",
        "Moths described in 2000",
        "Short description is different from Wikidata"
      ]
    }
  },
  "46": {
    "content": "Patricia Castell, born Ovidia Amanda Paramidani Padín (25 April 1926 – 29 September 2013), was an Argentine actress, appearing on radio, television and in films. Born in Avellaneda in 1926, her career began in the 1940s and lasted for more than fifty years.\nIn 1949 she starred in the boxing drama Diez segundos, the first of many appearances alongside María Rosa Gallo over several decades, including Perla Negra and Zíngara (1996). She starred in many soap operas/telenovelas, and was perhaps best known for her portrayal of the evil Cecilia in the soap opera Celeste.\n\n\n== Death ==\nCastell, aged 87, died in Buenos Aires, Argentina on 29 September 2013.\n\n\n== References ==",
    "meta": {
      "title": "Patricia Castell",
      "categories": [
        "1926 births",
        "2013 deaths",
        "AC with 0 elements",
        "Actresses from Buenos Aires",
        "All stub articles",
        "Argentine actor stubs",
        "Argentine film actresses",
        "Argentine television actresses",
        "Articles with hCards",
        "Articles with short description",
        "Disease-related deaths in Argentina",
        "People from Buenos Aires Province",
        "Short description is different from Wikidata"
      ]
    }
  },
  "47": {
    "content": "Amphipyra fuscusa is a moth in the family Noctuidae first described by Wei-Chun Chang in 1989. It is found in Taiwan.\n\n\n== References ==",
    "meta": {
      "title": "Amphipyra fuscusa",
      "categories": [
        "All stub articles",
        "Amphipyrinae",
        "Articles with 'species' microformats",
        "Articles with short description",
        "LepIndex ID same as Wikidata",
        "Moths described in 1989",
        "Moths of Taiwan",
        "Noctuidae stubs",
        "Short description is different from Wikidata"
      ]
    }
  },
  "48": {
    "content": "Major General Alexander Whitmore Colquhoun Richardson (11 May 1887 – 22 July 1964) was a British Army officer and bobsledder who competed during at the 1924 Winter Olympics in Chamonix.\nRichardson was born at Gerrards Cross, Buckinghamshire. He served in the First World War in the Bedfordshire Regiment reaching the rank of Major and was awarded the Distinguished Service Order.\nRichardson was a member of the four-man bobsled team with Ralph Broome, Thomas Arnold und Rodney Soher who won silver medal in the 1924 Winter Olympics.\nFrom 1930 until his retirement in 1931 Richardson was Commanding Officer 4th Battalion Royal Tank Corps. He was recalled in 1938 and became Commanding Officer 84th Anti-Aircraft Brigade. From 1940 to 1941 he was Commanding Officer 26th Armoured Brigade and then became Director-General Armoured Fighting Vehicles at the War Office He became Brigadier General Staff 2nd Army in 1942 and in 1943 Chief of Staff 18th Army Group, Tunisia and then Chief of Staff 15th Army",
    "meta": {
      "title": "Alexander Richardson (bobsledder)",
      "categories": [
        "1887 births",
        "1964 deaths",
        "All stub articles",
        "Articles with short description",
        "Bedfordshire and Hertfordshire Regiment officers",
        "Bobsledders at the 1924 Winter Olympics",
        "British Army personnel of World War I",
        "British Army personnel of World War II",
        "British bobsleigh biography stubs",
        "British male bobsledders",
        "Medalists at the 1924 Winter Olympics",
        "Olympic bobsledders of Great Britain",
        "Olympic medalists in bobsleigh",
        "Olympic silver medallists for Great Britain",
        "Short description matches Wikidata",
        "Use dmy dates from October 2020",
        "Winter Olympic medalist stubs"
      ]
    }
  },
  "49": {
    "content": "Hammermøllen was a set of water mills at Hellebæk, Denmark. \n\n\n== History ==\nThe first mill on the site was built in 1576, but it was only linked to weapons production from 1601, when the gun foundry was built nearby. It was used to power the Kronborg weapons factory. It then produced weapons until 1870, peaking in the 18th century, when the factory employed 200 men and produced 6000 guns a year.\nThe mill has two water wheels, one of which drives two pairs of bellows - providing air for the forge - the other driving two hammers, under which the barrels of the guns were forged. The river was first dammed here in the 16th century immediately before the construction of the first mill, providing energy to industrial production until 1976, initially to produce guns then (from 1873 onwards, when the Hellebæk Klædefabrik took it over) clothing. It was only at the end of the 18th century that the ponds system there was fully developed, with 27 dammed pools. \nAfter the factory closed in 1976, H",
    "meta": {
      "title": "Hammermøllen",
      "categories": [
        "Articles with Danish-language sources (da)",
        "Buildings and structures in Helsingør Municipality",
        "Coordinates on Wikidata",
        "Museums in the Capital Region of Denmark",
        "Watermills in Denmark"
      ]
    }
  }
}